/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "Ambas Extra/Extensions y Extra/KextStore fueron encontradas.";

/* done_caption */
"Done" = "Hecho";

/* error_caption */
"Error" = "Error";

/* warning_caption */
"Warning" = "Advertencia";

/* no_extra */
"No Extra folder on selected disk." = "No se encontró la carpeta Extra en el disco seleccionado.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = "No se encontraron Extra/Extensions o Extra/KextStore en el disco seleccionado.";

/* no_ks */
"No Extra/KextStore found." = "No se encontró Extra/KextStore en el disco seleccionado.";

/* no_ee */
"No Extra/Extensions found." = "No se encontró Extra/Extensions en el disco seleccionado.";

/* no_sel_kexts */
"No selected kexts to install." = "No ha seleccionado ningún kext a instalar.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "No se encontró Sistema/Librería/Extensions en el disco seleccionado.";

/* tasks_finished */
"Selected tasks were finished." = "Las tareas seleccionadas fueron terminadas.";

/* no_options */
"You haven't selected any options." = "No ha seleccionado ninguna opción.";

/* no_kext */
"You haven't selected any kext." = "No ha seleccionado ningún kext.";

/* yes */
"Yes" = "Si";

/* no */
"No" = "No";

/* saved */
"Saved." = "Creada lista de kexts cargados.";

/* unknown_kext */
"Unknown kext" = "kext desconocido";

/* continue_caption */
"Continue?" = "Continuar?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "Quiere regresar a Extra/Extensions desde Extra/KextStore en el disco seleccionado?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "Quiere crear Extra/KextStore a partir de Extra/Extensions en el disco seleccionado?\nMkext será creado, puede tardar un rato.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "El directorio de extracción no existe.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "Mkext fué extraído en el directorio seleccionado.";

/* no_mkext */
"You haven't selected any mkext." = "No ha seleccionado ningún mkext.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "Arquitectura x86_64 no encontrada en mkext.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "Arquitectura i386 no encontrada en mkext.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "Arquitectura ppc no encontrada en mkext.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "Arquitectura ppc64 no encontrada en mkext.";

/* new_ver_caption */
"New version found" = "Nueva versión encontrada";

/* no_new_ver_caption */
"No new version found" = "Ninguna versión nueva encontrada";

/* new_ver */
"New version " = "Nueva versión ";

/* found */
" found on server.\nDo you want to download it?" = " encontrada en el servidor.\nDesea descargarla ahora?";

/* latest_ver */
"You have the latest version of program (" = "Usted tiene la última versión del programa (";

/* close */
"Close" = "Cerrar";

/* show_topic */
"Show topic on forum" = "Mostrar tópico en el Foro";

/* download */
"Download" = "Descargar";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "Ha ocurrido un error durante el chequeo de la versión.\nVerifique su conexión a internet, e inténtelo de nuevo más tarde.";

/* found */
"Found: " = "Encontrado: ";

/* kext_name */
"Name: " = "Nombre: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "Reparando los permisos de Extra...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "Reconstruyendo Extra mkext...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "Reparando los permisos de S/L/E...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "Reparando los permisos del disco...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "Reconstruyendo la cache del sistema...";
